export const priceconditioners = [
    { service: "Монтаж кондиционера до 3,0 кВт (модели 05-10) / на проложенные трассы", price: 14500 },
    { service: "Монтаж кондиционера до 4,5 кВт (модели 11-16) / на проложенные трассы", price: 15500 },
    { service: "Монтаж кондиционера до 5,5 кВт (модели 18) / на проложенные трассы", price: 16500 },
    { service: "Монтаж кондиционера до 7,5 кВт (модели 24) / на проложенные трассы", price: 20500 },
    { service: "Монтаж кондиционера до 11 кВт (модели 30-36) / на проложенные трассы", price: 24000 },
    { service: "Монтаж кондиционера с функцией притока воздуха до 5,5 кВт / на проложенные трассы", price: 18000},
  ];